abarbeiten_abgearbeitet:INF_PART
abbau_abbauen:V1Sg_INF
abbau_abgebaut:V1Sg_PART
abbau_abzubauen:V1Sg_INF
abbauen_abbau:INF_V1Sg
abbauen_abbaut:INF_V3Sg
abbauen_abgebaut:INF_PART
abbauen_abzubauen:INF_INF
abbaut_abbauen:V3Sg_INF
abbaut_abgebaut:V3Sg_PART
abbaut_abzubauen:V3Sg_INF
abbekommen_abbekommt:INF_V3Sg
abbekommen_abzubekommen:INF_INF
abbekommt_abbekommen:V3Sg_INF
abbekommt_abzubekommen:V3Sg_INF
abbilden_abgebildet:INF_PART
abbilden_abzubilden:INF_INF
abbildet_abgebildet:V3Sg_PART
abblasen_abgeblasen:INF_PART
abblocke_abblocken:V3Sg_INF
abblocken_abblocke:INF_V3Sg
abblocken_abgeblockt:INF_PART
abblockt_abzublocken:V3Sg_INF
abbrechen_abbricht:INF_V3Sg
abbrechen_abgebrochen:INF_PART
abbrechen_abzubrechen:INF_INF
abbricht_abbrechen:V3Sg_INF
abbricht_abgebrochen:V3Sg_PART
abbricht_abzubrechen:V3Sg_INF
abbuche_abgebucht:V3Sg_PART
abbuche_abzubuchen:V3Sg_INF
abbuchen_abgebucht:INF_PART
abcheckte_abgecheckt:V3Sg_PART
abdecken_abdeckt:INF_V3Sg
abdecken_abgedeckt:INF_PART
abdecken_abzudecken:INF_INF
abdeckt_abdecken:V3Sg_INF
abdeckt_abgedeckt:V3Sg_PART
abdeckt_abzudecken:V3Sg_INF
abdrehen_abgedreht:INF_PART
abdrucken_abgedruckt:INF_PART
abdruckt_abgedruckt:V3Sg_PART
abfangen_abgefangen:INF_PART
abfangen_abzufangen:INF_INF
abfedern_abfedert:INF_V3Sg
abfedert_abfedern:V3Sg_INF
abfinden_abfindet:INF_V3Sg
abfinden_abgefunden:INF_PART
abfinden_abzufinden:INF_INF
abfindet_abfinden:V3Sg_INF
abflaut_abgeflaut:V3Sg_PART
abfragen_abfragt:INF_V3Sg
abfragen_abgefragt:INF_PART
abfragen_abzufragen:INF_INF
abfragt_abfragen:V3Sg_INF
abfragt_abgefragt:V3Sg_PART
abfragt_abzufragen:V3Sg_INF
abführen_abführt:INF_V3Sg
abführen_abführte:INF_V3Sg
abführen_abgeführt:INF_PART
abführen_abzuführen:INF_INF
abführt_abführen:V3Sg_INF
abführt_abführte:V3Sg_V3Sg
abführt_abgeführt:V3Sg_PART
abführt_abzuführen:V3Sg_INF
abführte_abführen:V3Sg_INF
abführte_abführt:V3Sg_V3Sg
abführte_abgeführt:V3Sg_PART
abführte_abzuführen:V3Sg_INF
abgab_abgeben:V3Sg_INF
abgab_abgegeben:V3Sg_PART
abgab_abzugeben:V3Sg_INF
abgaben_abgeben:V3Pl_INF
abgaben_abgegeben:V3Pl_PART
abgaben_abgibt:V3Pl_V3Sg
abgaben_abzugeben:V3Pl_INF
abgearbeitet_abarbeiten:PART_INF
abgearbeitet_abzuarbeiten:PART_INF
abgebaut_abbau:PART_V1Sg
abgebaut_abbauen:PART_INF
abgebaut_abbaut:PART_V3Sg
abgebaut_abzubauen:PART_INF
abgebe_abgeben:V3Sg_INF
abgebe_abgegeben:V3Sg_PART
abgebe_abgibt:V3Sg_V3Sg
abgebe_abzugeben:V3Sg_INF
abgeben_abgab:INF_V3Sg
abgeben_abgaben:INF_V3Pl
abgeben_abgebe:INF_V3Sg
abgeben_abgegeben:INF_PART
abgeben_abgibt:INF_V3Sg
abgeben_abzugeben:INF_INF
abgebildet_abbilden:PART_INF
abgebildet_abbildet:PART_V3Sg
abgebildet_abzubilden:PART_INF
abgeblasen_abblasen:PART_INF
abgeblockt_abblocken:PART_INF
abgebremst_abzubremsen:PART_INF
abgebrochen_abbrechen:PART_INF
abgebrochen_abbricht:PART_V3Sg
abgebrochen_abzubrechen:PART_INF
abgebucht_abbuche:PART_V3Sg
abgebucht_abbuchen:PART_INF
abgebucht_abzubuchen:PART_INF
abgecheckt_abcheckte:PART_V3Sg
abgedeckt_abdecken:PART_INF
abgedeckt_abdeckt:PART_V3Sg
abgedeckt_abzudecken:PART_INF
abgedreht_abdrehen:PART_INF
abgedruckt_abdrucken:PART_INF
abgedruckt_abdruckt:PART_V3Sg
abgefangen_abfangen:PART_INF
abgefangen_abzufangen:PART_INF
abgefasst_abgefaßt:PART_PART
abgefaßt_abgefasst:PART_PART
abgeflaut_abflaut:PART_V3Sg
abgefragt_abfragen:PART_INF
abgefragt_abfragt:PART_V3Sg
abgefragt_abzufragen:PART_INF
abgefunden_abfinden:PART_INF
abgefunden_abzufinden:PART_INF
abgeführt_abführen:PART_INF
abgeführt_abführt:PART_V3Sg
abgeführt_abführte:PART_V3Sg
abgeführt_abzuführen:PART_INF
abgegangen_abgehen:PART_INF
abgegeben_abgab:PART_V3Sg
abgegeben_abgaben:PART_V3Pl
abgegeben_abgebe:PART_V3Sg
abgegeben_abgeben:PART_INF
abgegeben_abgibt:PART_V3Sg
abgegeben_abzugeben:PART_INF
abgeglichen_abgleichen:PART_INF
abgeglichen_abgleicht:PART_V3Sg
abgeglichen_abglich:PART_V3Sg
abgeglichen_abzugleichen:PART_INF
abgegraben_abgraben:PART_INF
abgegraben_abgräbt:PART_V3Sg
abgegraben_abzugraben:PART_INF
abgegrenzt_abzugrenzen:PART_INF
abgehalten_abhalten:PART_INF
abgehalten_abhielten:PART_V3Pl
abgehalten_abhält:PART_V3Sg
abgehalten_abzuhalten:PART_INF
abgehen_abgegangen:INF_PART
abgehoben_abheben:PART_INF
abgehoben_abhebt:PART_V3Sg
abgehoben_abzuheben:PART_INF
abgeholt_abholen:PART_V3Pl
abgeholt_abholt:PART_V3Sg
abgeholt_abzuholen:PART_INF
abgehängt_abhänge:PART_V3Sg
abgehängt_abhängen:PART_INF
abgehängt_abhängt:PART_V3Sg
abgehört_abhören:PART_INF
abgehört_abhört:PART_V3Sg
abgehört_abzuhören:PART_INF
abgekauft_abkaufen:PART_INF
abgekauft_abkauft:PART_V3Sg
abgekauft_abkaufte:PART_V3Sg
abgekauft_abzukaufen:PART_INF
abgeklemmt_abklemmen:PART_INF
abgeklemmt_abklemmt:PART_V3Sg
abgekoppelt_abkoppeln:PART_INF
abgekühlt_abkühlen:PART_V3Pl
abgekühlt_abkühlten:PART_V3Pl
abgekühlt_abzukühlen:PART_INF
abgekürzt_abkürzen:PART_INF
abgelaufen_ablaufen:PART_INF
abgelaufen_ablief:PART_V3Sg
abgelaufen_abläuft:PART_V3Sg
abgelaufen_abzulaufen:PART_INF
abgelegt_ablegen:PART_INF
abgelegt_ablegt:PART_V3Sg
abgelegt_abzulegen:PART_INF
abgelehnt_ablehne:PART_V3Sg
abgelehnt_ablehnen:PART_V1Pl
abgelehnt_ablehnt:PART_V3Sg
abgelehnt_ablehnten:PART_V3Pl
abgelehnt_abzulehnen:PART_INF
abgeleitet_ableiten:PART_INF
abgeleitet_ableitet:PART_V3Sg
abgelenkt_ablenken:PART_INF
abgelenkt_ablenkten:PART_V3Pl
abgelenkt_abzulenken:PART_INF
abgelesen_ablesen:PART_INF
abgeliefert_abliefern:PART_INF
abgeliefert_abliefert:PART_V3Sg
abgeliefert_abzuliefern:PART_INF
abgelöst_ablösen:PART_INF
abgelöst_ablöst:PART_V3Sg
abgelöst_abzulösen:PART_INF
abgemahnt_abmahnen:PART_INF
abgemahnt_abzumahnen:PART_INF
abgenommen_abnahmen:PART_V3Pl
abgenommen_abnehme:PART_V3Sg
abgenommen_abnehmen:PART_INF
abgenommen_abnimmt:PART_V3Sg
abgenommen_abzunehmen:PART_INF
abgeraten_abrät:PART_V3Sg
abgerechnet_abrechne:PART_V3Sg
abgerechnet_abrechnen:PART_INF
abgerechnet_abrechnet:PART_V3Sg
abgerechnet_abzurechnen:PART_INF
abgerufen_abriefen:PART_V3Pl
abgerufen_abrufe:PART_V3Sg
abgerufen_abrufen:PART_INF
abgerufen_abruft:PART_V3Sg
abgerufen_abzurufen:PART_INF
abgerundet_abrunden:PART_INF
abgerundet_abzurunden:PART_INF
abgesackt_absacken:PART_INF
abgesackt_absackte:PART_V3Sg
abgesagt_absagen:PART_INF
abgesagt_absagte:PART_V3Sg
abgesagt_abzusagen:PART_INF
abgeschafft_abschaffen:PART_INF
abgeschafft_abschafft:PART_V3Sg
abgeschafft_abzuschaffen:PART_INF
abgeschaltet_abschalten:PART_INF
abgeschaltet_abschaltet:PART_V3Sg
abgeschaltet_abzuschalten:PART_INF
abgeschickt_abschicken:PART_INF
abgeschickt_abschickte:PART_V3Sg
abgeschickt_abzuschicken:PART_INF
abgeschirmt_abschirmen:PART_V3Pl
abgeschlagen_abschlagen:PART_V1Pl
abgeschlossen_abschliessen:PART_INF
abgeschlossen_abschließen:PART_INF
abgeschlossen_abschließt:PART_V3Sg
abgeschlossen_abschloss:PART_V3Sg
abgeschlossen_abschlossen:PART_V3Pl
abgeschlossen_abschloß:PART_V3Sg
abgeschlossen_abzuschliessen:PART_INF
abgeschlossen_abzuschließen:PART_INF
abgeschnitten_abschneide:PART_V3Sg
abgeschnitten_abschneiden:PART_INF
abgeschnitten_abschneidet:PART_V3Sg
abgeschnitten_abschnitt:PART_V3Sg
abgeschnitten_abzuschneiden:PART_INF
abgeschoben_abzuschieben:PART_INF
abgeschossen_abschießen:PART_INF
abgeschossen_abschießt:PART_V3Sg
abgeschossen_abzuschießen:PART_INF
abgeschreckt_abschrecken:PART_INF
abgeschreckt_abschreckt:PART_V3Sg
abgeschreckt_abschreckte:PART_V3Sg
abgeschreckt_abschreckten:PART_V3Pl
abgeschreckt_abzuschrecken:PART_INF
abgeschrieben_abschreiben:PART_V1Pl
abgeschrieben_abzuschreiben:PART_INF
abgeschwächt_abschwächen:PART_INF
abgeschwächt_abschwächt:PART_V3Sg
abgeschwächt_abzuschwächen:PART_INF
abgeschätzt_abschätzen:PART_INF
abgeschätzt_abzuschätzen:PART_INF
abgeschöpft_abschöpfen:PART_INF
abgesegnet_absegnen:PART_INF
abgesehen_absehen:PART_INF
abgesehen_absieht:PART_V3Sg
abgesehen_abzusehen:PART_INF
abgesenkt_absenken:PART_INF
abgesenkt_absenkten:PART_V3Pl
abgesetzt_absetzen:PART_INF
abgesetzt_absetzt:PART_V3Sg
abgesetzt_absetzte:PART_V3Sg
abgesetzt_abzusetzen:PART_INF
abgesichert_absichere:PART_V3Sg
abgesichert_absichern:PART_INF
abgesichert_absicherte:PART_V3Sg
abgesichert_abzusichern:PART_INF
abgespalten_abspalten:PART_INF
abgespalten_abspaltete:PART_V3Sg
abgespeichert_abspeichern:PART_V3Pl
abgespeichert_abspeichert:PART_V3Sg
abgespielt_abspielen:PART_INF
abgespielt_abspielt:PART_V3Sg
abgespielt_abspielte:PART_V3Sg
abgespielt_abspielten:PART_V3Pl
abgespielt_abzuspielen:PART_INF
abgesprochen_absprechen:PART_INF
abgesprungen_absprang:PART_V3Sg
abgesteckt_abstecken:PART_INF
abgesteckt_abzustecken:PART_INF
abgestellt_abstellen:PART_INF
abgestellt_abstellte:PART_V3Sg
abgestempelt_abstempeln:PART_INF
abgestempelt_abstempelt:PART_V3Sg
abgestiegen_absteigen:PART_INF
abgestimmt_abstimmen:PART_INF
abgestimmt_abstimmt:PART_V3Sg
abgestimmt_abstimmte:PART_V3Sg
abgestimmt_abstimmten:PART_V3Pl
abgestimmt_abzustimmen:PART_INF
abgestoßen_abstieß:PART_V3Sg
abgestoßen_abstossen:PART_INF
abgestoßen_abstoßen:PART_INF
abgestoßen_abzustossen:PART_INF
abgestoßen_abzustoßen:PART_INF
abgestürzt_abstürzen:PART_INF
abgestürzt_abstürzt:PART_V3Sg
abgestürzt_abstürzte:PART_V3Sg
abgestürzt_abstürzten:PART_V3Pl
abgesucht_absuchen:PART_INF
abgetan_abtat:PART_V3Sg
abgetragen_abtragen:PART_INF
abgetreten_abtreten:PART_INF
abgetreten_abtritt:PART_V3Sg
abgetreten_abzutreten:PART_INF
abgewandert_abwandern:PART_V3Pl
abgewandert_abwanderten:PART_V3Pl
abgewandt_abgewendet:PART_PART
abgewandt_abwenden:PART_INF
abgewandt_abzuwenden:PART_INF
abgewartet_abwarten:PART_INF
abgewartet_abwartete:PART_V3Sg
abgewartet_abzuwarten:PART_INF
abgewehrt_abwehren:PART_INF
abgewehrt_abzuwehren:PART_INF
abgewendet_abgewandt:PART_PART
abgewendet_abwenden:PART_V3Pl
abgewendet_abwendet:PART_V3Sg
abgewendet_abzuwenden:PART_INF
abgewickelt_abwickele:PART_V3Sg
abgewickelt_abwickeln:PART_INF
abgewickelt_abwickelt:PART_V3Sg
abgewickelt_abwickelte:PART_V3Sg
abgewickelt_abwickle:PART_V3Sg
abgewickelt_abzuwickeln:PART_INF
abgewiesen_abweise:PART_V3Sg
abgewiesen_abweisen:PART_INF
abgewiesen_abweist:PART_V3Sg
abgewiesen_abzuweisen:PART_INF
abgewinnen_abgewinnt:INF_V3Sg
abgewinnen_abzugewinnen:INF_INF
abgewinnt_abgewinnen:V3Sg_INF
abgewogen_abwägen:PART_INF
abgeworben_abwerben:PART_INF
abgeworben_abzuwerben:PART_INF
abgeworfen_abwerfen:PART_INF
abgeworfen_abwirft:PART_V3Sg
abgeworfen_abzuwerfen:PART_INF
abgewälzt_abwälzen:PART_INF
abgezeichnet_abzeichne:PART_V3Sg
abgezeichnet_abzeichnen:PART_V3Pl
abgezeichnet_abzeichnet:PART_V3Sg
abgezeichnet_abzeichnete:PART_V3Sg
abgezeichnet_abzuzeichnen:PART_INF
abgezielt_abzielen:PART_INF
abgezielt_abzielt:PART_V3Sg
abgezogen_abziehen:PART_V3Pl
abgibt_abgaben:V3Sg_V3Pl
abgibt_abgebe:V3Sg_V3Sg
abgibt_abgeben:V3Sg_INF
abgibt_abgegeben:V3Sg_PART
abgibt_abzugeben:V3Sg_INF
abgleichen_abgeglichen:INF_PART
abgleichen_abgleicht:INF_V3Sg
abgleichen_abglich:INF_V3Sg
abgleichen_abzugleichen:INF_INF
abgleicht_abgeglichen:V3Sg_PART
abgleicht_abgleichen:V3Sg_INF
abgleicht_abglich:V3Sg_V3Sg
abgleicht_abzugleichen:V3Sg_INF
abglich_abgeglichen:V3Sg_PART
abglich_abgleichen:V3Sg_INF
abglich_abgleicht:V3Sg_V3Sg
abgraben_abgegraben:INF_PART
abgraben_abgräbt:INF_V3Sg
abgraben_abzugraben:INF_INF
abgräbt_abgegraben:V3Sg_PART
abgräbt_abgraben:V3Sg_INF
abgräbt_abzugraben:V3Sg_INF
abhalten_abgehalten:INF_PART
abhalten_abhielten:INF_V3Pl
abhalten_abhält:INF_V3Sg
abhalten_abzuhalten:V3Pl_INF
abheben_abgehoben:INF_PART
abheben_abhebt:INF_V3Sg
abheben_abzuheben:INF_INF
abhebt_abgehoben:V3Sg_PART
abhebt_abheben:V3Sg_INF
abhielten_abgehalten:V3Pl_PART
abhielten_abhalten:V3Pl_INF
abhielten_abhält:V3Pl_V3Sg
abholen_abgeholt:V3Pl_PART
abholen_abholt:V3Pl_V3Sg
abholen_abzuholen:V3Pl_INF
abholt_abgeholt:V3Sg_PART
abholt_abholen:V3Sg_V3Pl
abholt_abzuholen:V3Sg_INF
abhält_abgehalten:V3Sg_PART
abhält_abhalten:V3Sg_INF
abhält_abhielten:V3Sg_V3Pl
abhält_abzuhalten:V3Sg_INF
abhänge_abgehängt:V3Sg_PART
abhänge_abhängen:V3Sg_INF
abhänge_abhängt:V3Sg_V3Sg
abhängen_abgehängt:INF_PART
abhängen_abhänge:INF_V3Sg
abhängen_abhängt:INF_V3Sg
abhängt_abgehängt:V3Sg_PART
abhängt_abhänge:V3Sg_V3Sg
abhängt_abhängen:V3Sg_INF
abhören_abgehört:INF_PART
abhören_abhört:INF_V3Sg
abhören_abzuhören:INF_INF
abhört_abgehört:V3Sg_PART
abhört_abhören:V3Sg_INF
abhört_abzuhören:V3Sg_INF
abjagen_abzujagen:INF_INF
abkassieren_abkassiert:INF_V3Sg
abkassiert_abkassieren:V3Sg_INF
abkassiert_abzukassieren:PART_INF
abkaufen_abgekauft:INF_PART
abkaufen_abkauft:INF_V3Sg
abkaufen_abkaufte:INF_V3Sg
abkaufen_abzukaufen:INF_INF
abkauft_abgekauft:V3Sg_PART
abkauft_abkaufen:V3Sg_INF
abkauft_abzukaufen:V3Sg_INF
abkaufte_abgekauft:V3Sg_PART
abkaufte_abkaufen:V3Sg_INF
abkaufte_abzukaufen:V3Sg_INF
abklappert_abzuklappern:V3Sg_INF
abklemmen_abgeklemmt:INF_PART
abklemmen_abklemmt:INF_V3Sg
abklemmt_abgeklemmt:V3Sg_PART
abklemmt_abklemmen:V3Sg_INF
abklopfen_abzuklopfen:INF_INF
abkoppeln_abgekoppelt:INF_PART
abkoppeln_abkoppelt:INF_V3Sg
abkoppeln_abzukoppeln:INF_INF
abkoppelt_abkoppeln:V3Sg_INF
abkühlen_abgekühlt:V3Pl_PART
abkühlen_abkühlten:V3Pl_V3Pl
abkühlen_abzukühlen:V3Pl_INF
abkühlten_abgekühlt:V3Pl_PART
abkühlten_abkühlen:V3Pl_V3Pl
abkühlten_abzukühlen:V3Pl_INF
abkürzen_abgekürzt:INF_PART
ablaufen_abgelaufen:INF_PART
ablaufen_ablief:INF_V3Sg
ablaufen_abläuft:INF_V3Sg
ablaufen_abzulaufen:INF_INF
ablegen_abgelegt:INF_PART
ablegen_ablegt:INF_V3Sg
ablegen_abzulegen:INF_INF
ablegt_abgelegt:V3Sg_PART
ablegt_ablegen:V3Sg_INF
ablegt_abzulegen:V3Sg_INF
ablehne_abgelehnt:V3Sg_PART
ablehne_ablehnen:V3Sg_INF
ablehne_abzulehnen:V3Sg_INF
ablehnen_abgelehnt:V1Pl_PART
ablehnen_ablehne:INF_V3Sg
ablehnen_ablehnt:V3Pl_V3Sg
ablehnen_ablehnten:V1Pl_V3Pl
ablehnen_abzulehnen:V1Pl_INF
ablehnt_abgelehnt:V3Sg_PART
ablehnt_ablehnen:V3Sg_V3Pl
ablehnt_abzulehnen:V3Sg_INF
ablehnten_abgelehnt:V3Pl_PART
ablehnten_ablehnen:V3Pl_V1Pl
ablehnten_abzulehnen:V3Pl_INF
ableiten_abgeleitet:INF_PART
ableiten_ableitet:INF_V3Sg
ableitet_abgeleitet:V3Sg_PART
ableitet_ableiten:V3Sg_INF
ablenken_abgelenkt:INF_PART
ablenken_ablenkt:INF_V3Sg
ablenken_ablenkten:INF_V3Pl
ablenken_abzulenken:INF_INF
ablenkt_ablenken:V3Sg_INF
ablenkte_abzulenken:V3Sg_INF
ablenkten_abgelenkt:V3Pl_PART
ablenkten_ablenken:V3Pl_INF
ablenkten_abzulenken:V3Pl_INF
ablesen_abgelesen:INF_PART
ablesen_abliest:INF_V3Sg
ablief_abgelaufen:V3Sg_PART
ablief_ablaufen:V3Sg_INF
ablief_abläuft:V3Sg_V3Sg
ablief_abzulaufen:V3Sg_INF
abliefern_abgeliefert:INF_PART
abliefern_abliefert:INF_V3Sg
abliefern_abzuliefern:INF_INF
abliefert_abgeliefert:V3Sg_PART
abliefert_abliefern:V3Sg_INF
abliest_ablesen:V3Sg_INF
abläuft_abgelaufen:V3Sg_PART
abläuft_ablaufen:V3Sg_INF
abläuft_ablief:V3Sg_V3Sg
abläuft_abzulaufen:V3Sg_INF
ablösen_abgelöst:INF_PART
ablösen_ablöst:INF_V3Sg
ablösen_abzulösen:INF_INF
ablöst_abgelöst:V3Sg_PART
ablöst_ablösen:V3Sg_INF
ablöst_abzulösen:V3Sg_INF
abmahnen_abgemahnt:INF_PART
abmahnen_abzumahnen:INF_INF
abnahmen_abgenommen:V3Pl_PART
abnahmen_abnehmen:V3Pl_INF
abnahmen_abnimmt:V3Pl_V3Sg
abnehme_abgenommen:V3Sg_PART
abnehme_abnehmen:V3Sg_INF
abnehme_abnimmt:V3Sg_V3Sg
abnehme_abzunehmen:V3Sg_INF
abnehmen_abgenommen:INF_PART
abnehmen_abnahmen:INF_V3Pl
abnehmen_abnehme:INF_V3Sg
abnehmen_abnimmt:INF_V3Sg
abnehmen_abzunehmen:INF_INF
abnimmt_abgenommen:V3Sg_PART
abnimmt_abnahmen:V3Sg_V3Pl
abnimmt_abnehme:V3Sg_V3Sg
abnimmt_abnehmen:V3Sg_INF
abnimmt_abzunehmen:V3Sg_INF
abonnieren_abonniert:INF_PART
abonniert_abonnieren:PART_INF
abrechne_abgerechnet:V3Sg_PART
abrechne_abrechnen:V3Sg_INF
abrechne_abzurechnen:V3Sg_INF
abrechnen_abgerechnet:INF_PART
abrechnen_abrechne:INF_V3Sg
abrechnen_abrechnet:INF_V3Sg
abrechnen_abzurechnen:INF_INF
abrechnet_abgerechnet:V3Sg_PART
abrechnet_abrechnen:V3Sg_INF
abrechnet_abzurechnen:V3Sg_INF
abriefen_abgerufen:V3Pl_PART
abriefen_abrufe:V3Pl_V3Sg
abriefen_abrufen:V3Pl_INF
abriefen_abzurufen:V3Pl_INF
abrufe_abgerufen:V3Sg_PART
abrufe_abriefen:V3Sg_V3Pl
abrufe_abrufen:V3Sg_INF
abrufe_abzurufen:V3Sg_INF
abrufen_abgerufen:INF_PART
abrufen_abriefen:INF_V3Pl
abrufen_abrufe:INF_V3Sg
abrufen_abruft:INF_V3Sg
abrufen_abzurufen:INF_INF
abruft_abgerufen:V3Sg_PART
abruft_abrufen:V3Sg_INF
abruft_abzurufen:V3Sg_INF
abrunden_abgerundet:INF_PART
abrät_abgeraten:V3Sg_PART
abrücken_abrückte:INF_V3Sg
abrücken_abzurücken:INF_INF
abrückte_abrücken:V3Sg_INF
abrückte_abzurücken:V3Sg_INF
absacken_abgesackt:INF_PART
absackte_abgesackt:V3Sg_PART
absagen_abgesagt:INF_PART
absagen_absagte:INF_V3Sg
absagen_abzusagen:INF_INF
absagte_abgesagt:V3Sg_PART
absagte_absagen:V3Sg_INF
absagte_abzusagen:V3Sg_INF
abschaffen_abgeschafft:INF_PART
abschaffen_abzuschaffen:INF_INF
abschafft_abgeschafft:V3Sg_PART
abschafft_abzuschaffen:V3Sg_INF
abschalten_abgeschaltet:INF_PART
abschalten_abschaltet:INF_V3Sg
abschalten_abzuschalten:INF_INF
abschaltet_abgeschaltet:V3Sg_PART
abschaltet_abschalten:V3Sg_INF
abschaltet_abzuschalten:V3Sg_INF
abschicken_abgeschickt:INF_PART
abschickte_abgeschickt:V3Sg_PART
abschießen_abgeschossen:INF_PART
abschießen_abschießt:INF_V3Sg
abschießen_abzuschießen:INF_INF
abschießt_abgeschossen:V3Sg_PART
abschießt_abschießen:V3Sg_INF
abschießt_abzuschießen:V3Sg_INF
abschirmen_abgeschirmt:V3Pl_PART
abschlagen_abgeschlagen:V1Pl_PART
abschliessen_abgeschlossen:INF_PART
abschliessen_abschließen:INF_INF
abschliessen_abschließt:INF_V3Sg
abschliessen_abschloss:INF_V3Sg
abschliessen_abzuschließen:INF_INF
abschließen_abgeschlossen:INF_PART
abschließen_abschliessen:INF_INF
abschließen_abschließt:INF_V3Sg
abschließen_abschloss:INF_V3Sg
abschließen_abschlossen:INF_V3Pl
abschließen_abschloß:INF_V3Sg
abschließen_abzuschliessen:INF_INF
abschließen_abzuschließen:INF_INF
abschließt_abgeschlossen:V3Sg_PART
abschließt_abschliessen:V3Sg_INF
abschließt_abschließen:V3Sg_INF
abschließt_abschloss:V3Sg_V3Sg
abschließt_abschlossen:V3Sg_V3Pl
abschließt_abschloß:V3Sg_V3Sg
abschließt_abzuschliessen:V3Sg_INF
abschließt_abzuschließen:V3Sg_INF
abschloss_abgeschlossen:V3Sg_PART
abschloss_abschliessen:V3Sg_INF
abschloss_abschließen:V3Sg_INF
abschloss_abschließt:V3Sg_V3Sg
abschloss_abschloß:V3Sg_V3Sg
abschloss_abzuschliessen:V3Sg_INF
abschloss_abzuschließen:V3Sg_INF
abschlossen_abgeschlossen:V3Pl_PART
abschlossen_abschließen:V3Pl_INF
abschlossen_abschließt:V3Pl_V3Sg
abschlossen_abzuschließen:V3Pl_INF
abschloß_abgeschlossen:V3Sg_PART
abschloß_abschließen:V3Sg_INF
abschloß_abschließt:V3Sg_V3Sg
abschloß_abschloss:V3Sg_V3Sg
abschloß_abzuschliessen:V3Sg_INF
abschloß_abzuschließen:V3Sg_INF
abschneide_abgeschnitten:V3Sg_PART
abschneide_abschneiden:V3Sg_INF
abschneide_abschneidet:V3Sg_V3Sg
abschneiden_abgeschnitten:INF_PART
abschneiden_abschneide:INF_V3Sg
abschneiden_abschneidet:INF_V3Sg
abschneiden_abschnitt:INF_V3Sg
abschneiden_abzuschneiden:INF_INF
abschneidet_abgeschnitten:V3Sg_PART
abschneidet_abschneide:V3Sg_V3Sg
abschneidet_abschneiden:V3Sg_INF
abschneidet_abschnitt:V3Sg_V3Sg
abschneidet_abzuschneiden:V3Sg_INF
abschnitt_abgeschnitten:V3Sg_PART
abschnitt_abschneiden:V3Sg_INF
abschnitt_abschneidet:V3Sg_V3Sg
abschnitt_abzuschneiden:V3Sg_INF
abschotten_abschottet:INF_V3Sg
abschottet_abschotten:V3Sg_INF
abschrecken_abgeschreckt:INF_PART
abschrecken_abschreckt:INF_V3Sg
abschrecken_abschreckte:INF_V3Sg
abschrecken_abschreckten:INF_V3Pl
abschrecken_abzuschrecken:INF_INF
abschreckt_abgeschreckt:V3Sg_PART
abschreckt_abschrecken:V3Sg_INF
abschreckt_abschreckten:V3Sg_V3Pl
abschreckt_abzuschrecken:V3Sg_INF
abschreckte_abgeschreckt:V3Sg_PART
abschreckte_abschrecken:V3Sg_INF
abschreckten_abgeschreckt:V3Pl_PART
abschreckten_abschrecken:V3Pl_INF
abschreckten_abschreckt:V3Pl_V3Sg
abschreiben_abgeschrieben:V1Pl_PART
abschreiben_abzuschreiben:V1Pl_INF
abschwächen_abgeschwächt:INF_PART
abschwächen_abschwächt:INF_V3Sg
abschwächen_abzuschwächen:INF_INF
abschwächt_abgeschwächt:V3Sg_PART
abschwächt_abschwächen:V3Sg_INF
abschätzen_abgeschätzt:INF_PART
abschätzen_abzuschätzen:INF_INF
abschöpfen_abgeschöpft:INF_PART
abschöpfen_abzuschöpfen:INF_INF
absegnen_abgesegnet:INF_PART
absehen_abgesehen:INF_PART
absehen_absieht:INF_V3Sg
absehen_abzusehen:INF_INF
absenken_abgesenkt:INF_PART
absenkten_abgesenkt:V3Pl_PART
absetzen_abgesetzt:INF_PART
absetzen_absetzt:INF_V3Sg
absetzen_absetzte:INF_V3Sg
absetzen_abzusetzen:INF_INF
absetzt_abgesetzt:V3Sg_PART
absetzt_absetzen:V3Sg_INF
absetzt_abzusetzen:V3Sg_INF
absetzte_abgesetzt:V3Sg_PART
absetzte_absetzen:V3Sg_INF
absetzte_abzusetzen:V3Sg_INF
absichere_abgesichert:V3Sg_PART
absichern_abgesichert:INF_PART
absichern_absicherte:INF_V3Sg
absichern_abzusichern:INF_INF
absicherte_abgesichert:V3Sg_PART
absicherte_absichern:V3Sg_INF
absieht_abgesehen:V3Sg_PART
absieht_absehen:V3Sg_INF
absieht_abzusehen:V3Sg_INF
absolvieren_absolviert:INF_PART
absolvieren_absolvierte:INF_V3Sg
absolvieren_absolvierten:INF_V3Pl
absolviert_absolvieren:PART_INF
absolviert_absolvierte:PART_V3Sg
absolviert_absolvierten:PART_V3Pl
absolvierte_absolvieren:V3Sg_INF
absolvierte_absolviert:V3Sg_PART
absolvierten_absolvieren:V3Pl_INF
absolvierten_absolviert:V3Pl_PART
absorbieren_absorbiert:V3Pl_PART
absorbieren_absorbierten:V3Pl_V3Pl
absorbiert_absorbieren:PART_V3Pl
absorbiert_absorbierten:PART_V3Pl
absorbierten_absorbieren:V3Pl_V3Pl
absorbierten_absorbiert:V3Pl_PART
abspalten_abgespalten:INF_PART
abspalten_abspaltete:INF_V3Sg
abspaltete_abgespalten:V3Sg_PART
abspaltete_abspalten:V3Sg_INF
abspeichern_abgespeichert:V3Pl_PART
abspeichern_abspeichert:V3Pl_V3Sg
abspeichert_abgespeichert:V3Sg_PART
abspeichert_abspeichern:V3Sg_V3Pl
abspielen_abgespielt:INF_PART
abspielen_abspielt:INF_V3Sg
abspielen_abspielte:INF_V3Sg
abspielen_abspielten:INF_V3Pl
abspielen_abzuspielen:INF_INF
abspielt_abgespielt:V3Sg_PART
abspielt_abspielen:V3Sg_INF
abspielt_abspielte:V3Sg_V3Sg
abspielt_abspielten:V3Sg_V3Pl
abspielt_abzuspielen:V3Sg_INF
abspielte_abgespielt:V3Sg_PART
abspielte_abspielen:V3Sg_INF
abspielte_abspielt:V3Sg_V3Sg
abspielte_abzuspielen:V3Sg_INF
abspielten_abgespielt:V3Pl_PART
abspielten_abspielen:V3Pl_INF
abspielten_abspielt:V3Pl_V3Sg
abspielten_abzuspielen:V3Pl_INF
absprang_abgesprungen:V3Sg_PART
absprechen_abgesprochen:INF_PART
abstecken_abgesteckt:INF_PART
abstecken_abzustecken:INF_INF
absteckt_abzustecken:V3Sg_INF
absteigen_abgestiegen:INF_PART
abstellen_abgestellt:INF_PART
abstellen_abstellte:INF_V3Sg
abstellen_abzustellen:INF_INF
abstellte_abgestellt:V3Sg_PART
abstellte_abstellen:V3Sg_INF
abstempeln_abgestempelt:INF_PART
abstempeln_abstempelt:INF_V3Sg
abstempelt_abgestempelt:V3Sg_PART
abstempelt_abstempeln:V3Sg_INF
abstieß_abgestoßen:V3Sg_PART
abstieß_abstoßen:V3Sg_INF
abstieß_abzustoßen:V3Sg_INF
abstimmen_abgestimmt:INF_PART
abstimmen_abstimmt:INF_V3Sg
abstimmen_abstimmte:INF_V3Sg
abstimmen_abstimmten:INF_V3Pl
abstimmen_abzustimmen:INF_INF
abstimmt_abgestimmt:V3Sg_PART
abstimmt_abstimmen:V3Sg_INF
abstimmt_abzustimmen:V3Sg_INF
abstimmte_abgestimmt:V3Sg_PART
abstimmte_abstimmen:V3Sg_INF
abstimmte_abstimmten:V3Sg_V3Pl
abstimmten_abgestimmt:V3Pl_PART
abstimmten_abstimmen:V3Pl_INF
abstimmten_abstimmte:V3Pl_V3Sg
abstossen_abgestoßen:INF_PART
abstossen_abzustossen:INF_INF
abstoßen_abgestoßen:INF_PART
abstoßen_abstieß:INF_V3Sg
abstoßen_abzustoßen:INF_INF
abstürzen_abgestürzt:INF_PART
abstürzen_abstürzt:INF_V3Sg
abstürzen_abstürzte:V3Pl_V3Sg
abstürzen_abstürzten:V3Pl_V3Pl
abstürzt_abgestürzt:V3Sg_PART
abstürzt_abstürzen:V3Sg_INF
abstürzt_abstürzte:V3Sg_V3Sg
abstürzte_abgestürzt:V3Sg_PART
abstürzte_abstürzen:V3Sg_V3Pl
abstürzte_abstürzt:V3Sg_V3Sg
abstürzte_abstürzten:V3Sg_V3Pl
abstürzten_abgestürzt:V3Pl_PART
abstürzten_abstürzen:V3Pl_V3Pl
abstürzten_abstürzte:V3Pl_V3Sg
absuchen_abgesucht:INF_PART
abtat_abgetan:V3Sg_PART
abtelefonieren_abtelefoniert:INF_PART
abtelefoniert_abtelefonieren:PART_INF
abtragen_abgetragen:INF_PART
abtreten_abgetreten:INF_PART
abtreten_abtritt:INF_V3Sg
abtreten_abzutreten:INF_INF
abtritt_abgetreten:V3Sg_PART
abtritt_abtreten:V3Sg_INF
abwandern_abgewandert:V3Pl_PART
abwandern_abwandert:INF_V3Sg
abwandert_abwandern:V3Sg_INF
abwanderten_abgewandert:V3Pl_PART
abwarten_abgewartet:INF_PART
abwarten_abwartet:INF_V3Sg
abwarten_abwartete:INF_V3Sg
abwarten_abzuwarten:INF_INF
abwartet_abwarten:V3Sg_INF
abwartet_abzuwarten:V3Sg_INF
abwartete_abgewartet:V3Sg_PART
abwartete_abwarten:V3Sg_INF
abwartete_abzuwarten:V3Sg_INF
abwehren_abgewehrt:INF_PART
abwehren_abwehrte:INF_V3Sg
abwehren_abzuwehren:INF_INF
abwehrte_abwehren:V3Sg_INF
abwehrte_abzuwehren:V3Sg_INF
abweichen_abweicht:INF_V3Sg
abweicht_abweichen:V3Sg_INF
abweise_abgewiesen:V3Sg_PART
abweisen_abgewiesen:INF_PART
abweist_abgewiesen:V3Sg_PART
abweist_abzuweisen:V3Sg_INF
abwenden_abgewandt:INF_PART
abwenden_abgewendet:V3Pl_PART
abwenden_abwendet:INF_V3Sg
abwenden_abzuwenden:V3Pl_INF
abwendet_abgewendet:V3Sg_PART
abwendet_abwenden:V3Sg_INF
abwendet_abzuwenden:V3Sg_INF
abwerben_abgeworben:INF_PART
abwerben_abzuwerben:INF_INF
abwerfen_abgeworfen:INF_PART
abwerfen_abwirft:INF_V3Sg
abwerfen_abzuwerfen:INF_INF
abwickele_abgewickelt:V3Sg_PART
abwickele_abwickeln:V3Sg_INF
abwickele_abwickelt:V3Sg_V3Sg
abwickele_abwickelte:V3Sg_V3Sg
abwickele_abzuwickeln:V3Sg_INF
abwickeln_abgewickelt:INF_PART
abwickeln_abwickele:INF_V3Sg
abwickeln_abwickelt:INF_V3Sg
abwickeln_abwickelte:INF_V3Sg
abwickeln_abwickle:INF_V3Sg
abwickeln_abzuwickeln:INF_INF
abwickelt_abgewickelt:V3Sg_PART
abwickelt_abwickele:V3Sg_V3Sg
abwickelt_abwickeln:V3Sg_INF
abwickelt_abwickelte:V3Sg_V3Sg
abwickelt_abwickle:V3Sg_V3Sg
abwickelt_abzuwickeln:V3Sg_INF
abwickelte_abgewickelt:V3Sg_PART
abwickelte_abwickele:V3Sg_V3Sg
abwickelte_abwickeln:V3Sg_INF
abwickelte_abwickelt:V3Sg_V3Sg
abwickelte_abzuwickeln:V3Sg_INF
abwickle_abgewickelt:V3Sg_PART
abwickle_abwickeln:V3Sg_INF
abwickle_abwickelt:V3Sg_V3Sg
abwickle_abzuwickeln:V3Sg_INF
abwirft_abgeworfen:V3Sg_PART
abwirft_abwerfen:V3Sg_INF
abwirft_abzuwerfen:V3Sg_INF
abwägen_abgewogen:INF_PART
abwägen_abzuwägen:INF_INF
abwälzen_abgewälzt:INF_PART
abwälzen_abzuwälzen:V3Pl_INF
abzeichne_abgezeichnet:V3Sg_PART
abzeichne_abzeichnen:V3Sg_V3Pl
abzeichnen_abgezeichnet:V3Pl_PART
abzeichnen_abzeichne:V3Pl_V3Sg
abzeichnen_abzeichnet:V3Pl_V3Sg
abzeichnen_abzeichnete:V3Pl_V3Sg
abzeichnen_abzuzeichnen:V3Pl_INF
abzeichnet_abgezeichnet:V3Sg_PART
abzeichnet_abzeichnen:V3Sg_V3Pl
abzeichnet_abzeichnete:V3Sg_V3Sg
abzeichnet_abzuzeichnen:V3Sg_INF
abzeichnete_abgezeichnet:V3Sg_PART
abzeichnete_abzeichnen:V3Sg_V3Pl
abzeichnete_abzeichnet:V3Sg_V3Sg
abzeichnete_abzuzeichnen:V3Sg_INF
abziehen_abgezogen:V3Pl_PART
abzielen_abgezielt:INF_PART
abzielen_abzielt:INF_V3Sg
abzielen_abzielten:INF_V3Pl
abzielt_abgezielt:V3Sg_PART
abzielt_abzielen:V3Sg_INF
abzielten_abzielen:V3Pl_INF
abzocken_abzuzocken:V3Pl_INF
abzuarbeiten_abgearbeitet:INF_PART
abzubauen_abbau:INF_V1Sg
abzubauen_abbauen:INF_INF
abzubauen_abbaut:INF_V3Sg
abzubauen_abgebaut:INF_PART
abzubekommen_abbekommen:INF_INF
abzubekommen_abbekommt:INF_V3Sg
abzubilden_abbilden:INF_INF
abzubilden_abgebildet:INF_PART
abzublocken_abblockt:INF_V3Sg
abzubrechen_abbrechen:INF_INF
abzubrechen_abbricht:INF_V3Sg
abzubrechen_abgebrochen:INF_PART
abzubremsen_abgebremst:INF_PART
abzubuchen_abbuche:INF_V3Sg
abzubuchen_abgebucht:INF_PART
abzudecken_abdecken:INF_INF
abzudecken_abdeckt:INF_V3Sg
abzudecken_abgedeckt:INF_PART
abzufangen_abfangen:INF_INF
abzufangen_abgefangen:INF_PART
abzufinden_abfinden:INF_INF
abzufinden_abgefunden:INF_PART
abzufragen_abfragen:INF_INF
abzufragen_abfragt:INF_V3Sg
abzufragen_abgefragt:INF_PART
abzuführen_abführen:INF_INF
abzuführen_abführt:INF_V3Sg
abzuführen_abführte:INF_V3Sg
abzuführen_abgeführt:INF_PART
abzugeben_abgab:INF_V3Sg
abzugeben_abgaben:INF_V3Pl
abzugeben_abgebe:INF_V3Sg
abzugeben_abgeben:INF_INF
abzugeben_abgegeben:INF_PART
abzugeben_abgibt:INF_V3Sg
abzugewinnen_abgewinnen:INF_INF
abzugleichen_abgeglichen:INF_PART
abzugleichen_abgleichen:INF_INF
abzugleichen_abgleicht:INF_V3Sg
abzugraben_abgegraben:INF_PART
abzugraben_abgraben:INF_INF
abzugraben_abgräbt:INF_V3Sg
abzugrenzen_abgegrenzt:INF_PART
abzuhalten_abgehalten:INF_PART
abzuhalten_abhalten:INF_V3Pl
abzuhalten_abhält:INF_V3Sg
abzuheben_abgehoben:INF_PART
abzuheben_abheben:INF_INF
abzuholen_abgeholt:INF_PART
abzuholen_abholen:INF_V3Pl
abzuholen_abholt:INF_V3Sg
abzuhören_abgehört:INF_PART
abzuhören_abhören:INF_INF
abzuhören_abhört:INF_V3Sg
abzujagen_abjagen:INF_INF
abzukassieren_abkassiert:INF_PART
abzukaufen_abgekauft:INF_PART
abzukaufen_abkaufen:INF_INF
abzukaufen_abkauft:INF_V3Sg
abzukaufen_abkaufte:INF_V3Sg
abzuklappern_abklappert:INF_V3Sg
abzuklopfen_abklopfen:INF_INF
abzukoppeln_abkoppeln:INF_INF
abzukühlen_abgekühlt:INF_PART
abzukühlen_abkühlen:INF_V3Pl
abzukühlen_abkühlten:INF_V3Pl
abzulaufen_abgelaufen:INF_PART
abzulaufen_ablaufen:INF_INF
abzulaufen_ablief:INF_V3Sg
abzulaufen_abläuft:INF_V3Sg
abzulegen_abgelegt:INF_PART
abzulegen_ablegen:INF_INF
abzulegen_ablegt:INF_V3Sg
abzulehnen_abgelehnt:INF_PART
abzulehnen_ablehne:INF_V3Sg
abzulehnen_ablehnen:INF_V1Pl
abzulehnen_ablehnt:INF_V3Sg
abzulehnen_ablehnten:INF_V3Pl
abzulenken_abgelenkt:INF_PART
abzulenken_ablenken:INF_INF
abzulenken_ablenkte:INF_V3Sg
abzulenken_ablenkten:INF_V3Pl
abzuliefern_abgeliefert:INF_PART
abzuliefern_abliefern:INF_INF
abzulösen_abgelöst:INF_PART
abzulösen_ablösen:INF_INF
abzulösen_ablöst:INF_V3Sg
abzumahnen_abgemahnt:INF_PART
abzumahnen_abmahnen:INF_INF
abzunehmen_abgenommen:INF_PART
abzunehmen_abnehme:INF_V3Sg
abzunehmen_abnehmen:INF_INF
abzunehmen_abnimmt:INF_V3Sg
abzurechnen_abgerechnet:INF_PART
abzurechnen_abrechne:INF_V3Sg
abzurechnen_abrechnen:INF_INF
abzurechnen_abrechnet:INF_V3Sg
abzurufen_abgerufen:INF_PART
abzurufen_abriefen:INF_V3Pl
abzurufen_abrufe:INF_V3Sg
abzurufen_abrufen:INF_INF
abzurufen_abruft:INF_V3Sg
abzurunden_abgerundet:INF_PART
abzurücken_abrücken:INF_INF
abzurücken_abrückte:INF_V3Sg
abzusagen_abgesagt:INF_PART
abzusagen_absagen:INF_INF
abzusagen_absagte:INF_V3Sg
abzuschaffen_abgeschafft:INF_PART
abzuschaffen_abschaffen:INF_INF
abzuschaffen_abschafft:INF_V3Sg
abzuschalten_abgeschaltet:INF_PART
abzuschalten_abschalten:INF_INF
abzuschalten_abschaltet:INF_V3Sg
abzuschicken_abgeschickt:INF_PART
abzuschieben_abgeschoben:INF_PART
abzuschießen_abgeschossen:INF_PART
abzuschießen_abschießen:INF_INF
abzuschießen_abschießt:INF_V3Sg
abzuschliessen_abgeschlossen:INF_PART
abzuschliessen_abschließen:INF_INF
abzuschliessen_abschließt:INF_V3Sg
abzuschliessen_abschloss:INF_V3Sg
abzuschliessen_abschloß:INF_V3Sg
abzuschliessen_abzuschließen:INF_INF
abzuschließen_abgeschlossen:INF_PART
abzuschließen_abschliessen:INF_INF
abzuschließen_abschließen:INF_INF
abzuschließen_abschließt:INF_V3Sg
abzuschließen_abschloss:INF_V3Sg
abzuschließen_abschlossen:INF_V3Pl
abzuschließen_abschloß:INF_V3Sg
abzuschließen_abzuschliessen:INF_INF
abzuschneiden_abgeschnitten:INF_PART
abzuschneiden_abschneiden:INF_INF
abzuschneiden_abschneidet:INF_V3Sg
abzuschneiden_abschnitt:INF_V3Sg
abzuschrecken_abgeschreckt:INF_PART
abzuschrecken_abschrecken:INF_INF
abzuschrecken_abschreckt:INF_V3Sg
abzuschreiben_abgeschrieben:INF_PART
abzuschreiben_abschreiben:INF_V1Pl
abzuschwächen_abgeschwächt:INF_PART
abzuschwächen_abschwächen:INF_INF
abzuschätzen_abgeschätzt:INF_PART
abzuschätzen_abschätzen:INF_INF
abzuschöpfen_abschöpfen:INF_INF
abzusehen_abgesehen:INF_PART
abzusehen_absehen:INF_INF
abzusehen_absieht:INF_V3Sg
abzusetzen_abgesetzt:INF_PART
abzusetzen_absetzen:INF_INF
abzusetzen_absetzt:INF_V3Sg
abzusetzen_absetzte:INF_V3Sg
abzusichern_abgesichert:INF_PART
abzusichern_absichern:INF_INF
abzuspielen_abgespielt:INF_PART
abzuspielen_abspielen:INF_INF
abzuspielen_abspielt:INF_V3Sg
abzuspielen_abspielte:INF_V3Sg
abzuspielen_abspielten:INF_V3Pl
abzustecken_abgesteckt:INF_PART
abzustecken_abstecken:INF_INF
abzustecken_absteckt:INF_V3Sg
abzustellen_abstellen:INF_INF
abzustimmen_abgestimmt:INF_PART
abzustimmen_abstimmen:INF_INF
abzustimmen_abstimmt:INF_V3Sg
abzustossen_abgestoßen:INF_PART
abzustossen_abstossen:INF_INF
abzustoßen_abgestoßen:INF_PART
abzustoßen_abstieß:INF_V3Sg
abzustoßen_abstoßen:INF_INF
abzutreten_abgetreten:INF_PART
abzutreten_abtreten:INF_INF
abzuwarten_abgewartet:INF_PART
abzuwarten_abwarten:INF_INF
abzuwarten_abwartet:INF_V3Sg
abzuwarten_abwartete:INF_V3Sg
abzuwehren_abgewehrt:INF_PART
abzuwehren_abwehren:INF_INF
abzuwehren_abwehrte:INF_V3Sg
abzuweisen_abgewiesen:INF_PART
abzuweisen_abweist:INF_V3Sg
abzuwenden_abgewandt:INF_PART
abzuwenden_abgewendet:INF_PART
abzuwenden_abwenden:INF_V3Pl
abzuwenden_abwendet:INF_V3Sg
abzuwerben_abgeworben:INF_PART
abzuwerben_abwerben:INF_INF
abzuwerfen_abgeworfen:INF_PART
abzuwerfen_abwerfen:INF_INF
abzuwerfen_abwirft:INF_V3Sg
abzuwickeln_abgewickelt:INF_PART
abzuwickeln_abwickele:INF_V3Sg
abzuwickeln_abwickeln:INF_INF
abzuwickeln_abwickelt:INF_V3Sg
abzuwickeln_abwickelte:INF_V3Sg
abzuwickeln_abwickle:INF_V3Sg
abzuwägen_abwägen:INF_INF
abzuwälzen_abwälzen:INF_V3Pl
abzuzeichnen_abgezeichnet:INF_PART
abzuzeichnen_abzeichnen:INF_V3Pl
abzuzeichnen_abzeichnet:INF_V3Sg
abzuzeichnen_abzeichnete:INF_V3Sg
abzuzocken_abzocken:INF_V3Pl
abzuändern_abändern:INF_INF
abändern_abzuändern:INF_INF
achte_achten:V3Sg_INF
achte_achtet:V3Sg_V3Sg
achte_achtete:V3Sg_V3Sg
achte_geachtet:V3Sg_PART
achten_achte:INF_V3Sg
achten_achtet:INF_V3Sg
achten_achtete:INF_V3Sg
achten_geachtet:INF_PART
achtet_achte:V3Sg_V3Sg
achtet_achten:V3Sg_INF
achtet_achtete:V3Sg_V3Sg
achtet_geachtet:V3Sg_PART
achtete_achte:V3Sg_V3Sg
achtete_achten:V3Sg_INF
achtete_achtet:V3Sg_V3Sg
achtete_geachtet:V3Sg_PART
ackern_ackerten:V3Pl_V3Pl
ackerten_ackern:V3Pl_V3Pl
addiere_addieren:V3Sg_V3Pl
addiere_addiert:V3Sg_PART
addieren_addiere:V3Pl_V3Sg
addieren_addiert:V3Pl_PART
addiert_addiere:PART_V3Sg
addiert_addieren:PART_V3Pl
addiert_addierten:PART_V3Pl
addierten_addiert:V3Pl_PART
administrieren_administriert:INF_PART
administriert_administrieren:PART_INF
adressieren_adressiert:INF_V3Sg
adressiert_adressieren:V3Sg_INF
agiere_agieren:V3Sg_INF
agiere_agiert:V3Sg_V3Sg
agieren_agiere:INF_V3Sg
agieren_agiert:V1Pl_V3Sg
agieren_agierte:INF_V3Sg
agieren_agierten:INF_V3Pl
agiert_agiere:V3Sg_V3Sg
agiert_agieren:V3Sg_V1Pl
agiert_agierte:PART_V3Sg
agiert_agierten:PART_V3Pl
agierte_agieren:V3Sg_INF
agierte_agiert:V3Sg_PART
agierte_agierten:V3Sg_V3Pl
agierten_agieren:V3Pl_INF
agierten_agiert:V3Pl_PART
agierten_agierte:V3Pl_V3Sg
ahnden_ahndet:INF_V3Sg
ahnden_geahndet:INF_PART
ahndet_ahnden:V3Sg_INF
ahndet_geahndet:V3Sg_PART
ahnen_ahnt:INF_V3Sg
ahnen_ahnten:INF_V3Pl
ahnen_geahnt:INF_PART
ahnt_ahnen:V3Sg_INF
ahnt_ahnte:V3Sg_V3Sg
ahnt_ahnten:V3Sg_V3Pl
ahnt_geahnt:V3Sg_PART
ahnte_ahnt:V3Sg_V3Sg
ahnte_ahnten:V3Sg_V3Pl
ahnte_geahnt:V3Sg_PART
ahnten_ahnen:V3Pl_INF
ahnten_ahnt:V3Pl_V3Sg
ahnten_ahnte:V3Pl_V3Sg
ahnten_geahnt:V3Pl_PART
akquirieren_akquiriert:INF_PART
akquirieren_akquirierte:INF_V3Sg
akquiriert_akquirieren:PART_INF
akquiriert_akquirierte:PART_V3Sg
akquirierte_akquirieren:V3Sg_INF
akquirierte_akquiriert:V3Sg_PART
aktivieren_aktiviert:INF_PART
aktivieren_aktivierte:INF_V3Sg
aktivieren_aktivierten:INF_V3Pl
aktiviert_aktivieren:PART_INF
aktiviert_aktivierte:PART_V3Sg
aktiviert_aktivierten:PART_V3Pl
aktivierte_aktivieren:V3Sg_INF
aktivierte_aktiviert:V3Sg_PART
aktivierte_aktivierten:V3Sg_V3Pl
aktivierten_aktivieren:V3Pl_INF
aktivierten_aktiviert:V3Pl_PART
aktivierten_aktivierte:V3Pl_V3Sg
aktualisieren_aktualisiert:INF_PART
aktualisiert_aktualisieren:PART_INF
akzeptiere_akzeptieren:V3Sg_INF
akzeptiere_akzeptiert:V3Sg_PART
akzeptiere_akzeptierte:V3Sg_V3Sg
akzeptiere_akzeptierten:V3Sg_V3Pl
akzeptieren_akzeptiere:INF_V3Sg
akzeptieren_akzeptiert:INF_PART
akzeptieren_akzeptierte:INF_V3Sg
akzeptieren_akzeptierten:V1Pl_V3Pl
akzeptiert_akzeptiere:PART_V3Sg
akzeptiert_akzeptieren:PART_INF
akzeptiert_akzeptierte:PART_V3Sg
akzeptiert_akzeptierten:V3Sg_V3Pl
akzeptierte_akzeptiere:V3Sg_V3Sg
akzeptierte_akzeptieren:V3Sg_INF
akzeptierte_akzeptiert:V3Sg_PART
akzeptierte_akzeptierten:V3Sg_V3Pl
akzeptierten_akzeptiere:V3Pl_V3Sg
akzeptierten_akzeptieren:V3Pl_V1Pl
akzeptierten_akzeptiert:V3Pl_V3Sg
akzeptierten_akzeptierte:V3Pl_V3Sg
alarmieren_alarmierte:INF_V3Sg
alarmiert_alarmierte:PART_V3Sg
alarmiert_alarmierten:PART_V3Pl
alarmierte_alarmieren:V3Sg_INF
alarmierte_alarmiert:V3Sg_PART
alarmierten_alarmiert:V3Pl_PART
alle_allem:Acc_Dat
alle_allen:Acc_Dat
alle_aller:Acc_Gen
alle_alles:Acc_Nom
allem_alle:Dat_Acc
allem_allen:Dat_Dat
allem_aller:Dat_Gen
allem_alles:Dat_Nom
allen_alle:Dat_Acc
allen_allem:Dat_Dat
allen_aller:Dat_Gen
allen_alles:Dat_Nom
aller_alle:Gen_Acc
aller_allem:Gen_Dat
aller_allen:Gen_Dat
aller_alles:Gen_Nom
alles_alle:Nom_Acc
alles_allem:Nom_Dat
alles_allen:Nom_Dat
alles_aller:Nom_Gen
amortisieren_amortisiert:INF_PART
amortisieren_amortisierten:INF_V3Pl
amortisiert_amortisieren:PART_INF
amortisierten_amortisieren:V3Pl_INF
amüsiere_amüsiert:V3Sg_V3Sg
amüsiert_amüsiere:V3Sg_V3Sg
analysiere_analysieren:V3Sg_INF
analysiere_analysiert:V3Sg_PART
analysiere_analysierte:V3Sg_V3Sg
analysieren_analysiere:INF_V3Sg
analysieren_analysiert:INF_PART
analysieren_analysierte:INF_V3Sg
analysieren_analysierten:INF_V3Pl
analysiert_analysiere:PART_V3Sg
analysiert_analysieren:PART_INF
analysiert_analysierte:PART_V3Sg
analysiert_analysierten:V3Sg_V3Pl
analysierte_analysiere:V3Sg_V3Sg
analysierte_analysieren:V3Sg_INF
analysierte_analysiert:V3Sg_PART
analysierte_analysierten:V3Sg_V3Pl
analysierten_analysieren:V3Pl_INF
analysierten_analysiert:V3Pl_V3Sg
analysierten_analysierte:V3Pl_V3Sg
anberaumen_anberaumt:INF_PART
anberaumt_anberaumen:PART_INF
anbiete_anbieten:V3Sg_INF
anbiete_anbietet:V3Sg_V3Sg
anbiete_anbot:V3Sg_V3Sg
anbiete_anboten:V3Sg_V3Pl
anbiete_anböte:V3Sg_V1Sg
anbiete_anböten:V3Sg_V3Pl
anbiete_angeboten:V3Sg_PART
anbiete_anzubieten:V3Sg_INF
anbieten_anbiete:INF_V3Sg
anbieten_anbietet:INF_V3Sg
anbieten_anbot:INF_V3Sg
anbieten_anboten:INF_V3Pl
anbieten_anböte:INF_V1Sg
anbieten_anböten:INF_V3Pl
anbieten_angeboten:INF_PART
anbieten_anzubieten:INF_INF
anbietet_anbiete:V3Sg_V3Sg
anbietet_anbieten:V3Sg_INF
anbietet_anbot:V3Sg_V3Sg
anbietet_anboten:V3Sg_V3Pl
anbietet_anböte:V3Sg_V1Sg
anbietet_anböten:V3Sg_V3Pl
anbietet_angeboten:V3Sg_PART
anbietet_anzubieten:V3Sg_INF
anbinden_anbindet:INF_V3Sg
anbinden_angebunden:INF_PART
anbinden_anzubinden:INF_INF
anbindet_anbinden:V3Sg_INF
anbindet_angebunden:V3Sg_PART
anbindet_anzubinden:V3Sg_INF
anbot_anbiete:V3Sg_V3Sg
anbot_anbieten:V3Sg_INF
anbot_anbietet:V3Sg_V3Sg
anbot_anboten:V3Sg_V3Pl
anbot_anböte:V3Sg_V1Sg
anbot_anböten:V3Sg_V3Pl
anbot_angeboten:V3Sg_PART
anbot_anzubieten:V3Sg_INF
anboten_anbiete:V3Pl_V3Sg
anboten_anbieten:V3Pl_INF
anboten_anbietet:V3Pl_V3Sg
anboten_anbot:V3Pl_V3Sg
anboten_anböte:V3Pl_V1Sg
anboten_anböten:V3Pl_V3Pl
anboten_angeboten:V3Pl_PART
anboten_anzubieten:V3Pl_INF
anbrechen_anbricht:INF_V3Sg
anbrechen_angebrochen:INF_PART
anbricht_anbrechen:V3Sg_INF
anbricht_angebrochen:V3Sg_PART
anbringen_angebracht:INF_PART
anböte_anbiete:V1Sg_V3Sg
anböte_anbieten:V1Sg_INF
anböte_anbietet:V1Sg_V3Sg
anböte_anbot:V1Sg_V3Sg
anböte_anboten:V1Sg_V3Pl
anböte_angeboten:V1Sg_PART
anböte_anzubieten:V1Sg_INF
anböten_anbiete:V3Pl_V3Sg
anböten_anbieten:V3Pl_INF
anböten_anbietet:V3Pl_V3Sg
anböten_anbot:V3Pl_V3Sg
anböten_anboten:V3Pl_V3Pl
anböten_angeboten:V3Pl_PART
anböten_anzubieten:V3Pl_INF
andauern_andauerten:INF_V3Pl
andauern_angedauert:V3Pl_PART
andauerten_andauern:V3Pl_INF
andenkt_angedacht:V3Sg_PART
andeuten_andeutete:INF_V3Sg
andeuten_angedeutet:INF_PART
andeutet_andeutete:V3Sg_V3Sg
andeutet_andeuteten:V3Sg_V3Pl
andeutet_angedeutet:V3Sg_PART
andeutet_anzudeuten:V3Sg_INF
andeutete_andeuten:V3Sg_INF
andeutete_andeutet:V3Sg_V3Sg
andeutete_angedeutet:V3Sg_PART
andeuteten_andeutet:V3Pl_V3Sg
andeuteten_anzudeuten:V3Pl_INF
andockt_angedockt:V3Sg_PART
androhte_angedroht:V3Sg_PART
anerkannt_anerkannte:PART_V3Sg
anerkannt_anerkennen:PART_INF
anerkannt_anerkennt:PART_V3Sg
anerkannt_anzuerkennen:PART_INF
anerkannte_anerkannt:V3Sg_PART
anerkannte_anerkennen:V3Sg_INF
anerkannte_anerkennt:V3Sg_V3Sg
anerkennen_anerkannt:INF_PART
anerkennen_anerkannte:INF_V3Sg
anerkennen_anerkennt:INF_V3Sg
anerkennen_anzuerkennen:INF_INF
anerkennt_anerkannt:V3Sg_PART
anerkennt_anerkannte:V3Sg_V3Sg
anerkennt_anerkennen:V3Sg_INF
anerkennt_anzuerkennen:V3Sg_INF
anfachen_angefacht:INF_PART
anfahren_anführen:INF_V3Pl
anfahren_angefahren:INF_PART
anfalle_anfallen:V3Sg_INF
anfalle_anfällt:V3Sg_V3Sg
anfalle_angefallen:V3Sg_PART
anfallen_anfalle:INF_V3Sg
anfallen_anfielen:V3Pl_V3Pl
anfallen_anfällt:V3Pl_V3Sg
anfallen_angefallen:INF_PART
anfang_anfangen:V1Sg_INF
anfang_anfing:V1Sg_V3Sg
anfang_anfängt:V1Sg_V3Sg
anfang_angefangen:V1Sg_PART
anfang_anzufangen:V1Sg_INF
anfangen_anfang:INF_V1Sg
anfangen_anfing:INF_V3Sg
anfangen_anfängt:INF_V3Sg
anfangen_angefangen:INF_PART
anfangen_anzufangen:INF_INF
anfassen_anfasst:INF_V3Sg
anfassen_anzufassen:INF_INF
anfasst_anfassen:V3Sg_INF
anfechten_angefochten:INF_PART
anfechten_anzufechten:INF_INF
anfertigen_angefertigt:INF_PART
anfertigen_anzufertigen:INF_INF
anfielen_anfallen:V3Pl_V3Pl
anfielen_anfällt:V3Pl_V3Sg
anfielen_angefallen:V3Pl_PART
anfing_anfang:V3Sg_V1Sg
anfing_anfangen:V3Sg_INF
anfing_anfängt:V3Sg_V3Sg
anfing_angefangen:V3Sg_PART
anfing_anzufangen:V3Sg_INF
anfordere_anfordern:V3Sg_INF
anfordere_angefordert:V3Sg_PART
anfordern_anfordere:INF_V3Sg
anfordern_anfordert:V3Pl_V3Sg
anfordern_angefordert:INF_PART
anfordert_anfordern:V3Sg_V3Pl
anfordert_angefordert:V3Sg_PART
anfreunden_anfreundet:INF_V3Sg
anfreundet_anfreunden:V3Sg_INF
anfällt_anfalle:V3Sg_V3Sg
anfällt_anfallen:V3Sg_V3Pl
anfällt_anfielen:V3Sg_V3Pl
anfällt_angefallen:V3Sg_PART
anfängt_anfang:V3Sg_V1Sg
anfängt_anfangen:V3Sg_INF
anfängt_anfing:V3Sg_V3Sg
anfängt_angefangen:V3Sg_PART
anfängt_anzufangen:V3Sg_INF
anführen_anfahren:V3Pl_INF
anführen_anführt:V3Pl_V3Sg
anführen_anführte:INF_V3Sg
anführen_angefahren:V3Pl_PART
anführen_angeführt:V3Pl_PART
anführt_anführen:V3Sg_V3Pl
anführt_anführte:V3Sg_V3Sg
anführt_angeführt:V3Sg_PART
anführte_anführen:V3Sg_INF
anführte_anführt:V3Sg_V3Sg
anführte_angeführt:V3Sg_PART
angab_angaben:V3Sg_V3Pl
angab_angeben:V3Sg_INF
angab_angegeben:V3Sg_PART
angab_angibt:V3Sg_V3Sg
angab_anzugeben:V3Sg_INF
angaben_angab:V3Pl_V3Sg
angaben_angeben:V3Pl_INF
angaben_angegeben:V3Pl_PART
angaben_angibt:V3Pl_V3Sg
angaben_anzugeben:V3Pl_INF
angeben_angab:INF_V3Sg
angeben_angaben:INF_V3Pl
angeben_angegeben:INF_PART
angeben_angibt:INF_V3Sg
angeben_anzugeben:INF_INF
angeboten_anbiete:PART_V3Sg
angeboten_anbieten:PART_INF
angeboten_anbietet:PART_V3Sg
angeboten_anbot:PART_V3Sg
angeboten_anboten:PART_V3Pl
angeboten_anböte:PART_V1Sg
angeboten_anböten:PART_V3Pl
angeboten_anzubieten:PART_INF
angebracht_anbringen:PART_INF
angebrochen_anbrechen:PART_INF
angebrochen_anbricht:PART_V3Sg
angebunden_anbinden:PART_INF
angebunden_anbindet:PART_V3Sg
angebunden_anzubinden:PART_INF
angedacht_andenkt:PART_V3Sg
angedauert_andauern:PART_V3Pl
angedeutet_andeuten:PART_INF
angedeutet_andeutet:PART_V3Sg
angedeutet_andeutete:PART_V3Sg
angedeutet_anzudeuten:PART_INF
angedockt_andockt:PART_V3Sg
angedroht_androhte:PART_V3Sg
angedroht_anzudrohen:PART_INF
angeeignet_anzueignen:PART_INF
angefacht_anfachen:PART_INF
angefahren_anfahren:PART_INF
angefahren_anführen:PART_V3Pl
angefallen_anfalle:PART_V3Sg
angefallen_anfallen:PART_INF
angefallen_anfielen:PART_V3Pl
angefallen_anfällt:PART_V3Sg
angefangen_anfang:PART_V1Sg
angefangen_anfangen:PART_INF
angefangen_anfing:PART_V3Sg
angefangen_anfängt:PART_V3Sg
angefangen_anzufangen:PART_INF
angefertigt_anfertigen:PART_INF
angefertigt_anzufertigen:PART_INF
angefochten_anfechten:PART_INF
angefochten_anzufechten:PART_INF
angefordert_anfordere:PART_V3Sg
angefordert_anfordern:PART_INF
angefordert_anfordert:PART_V3Sg
angeführt_anführen:PART_V3Pl
angeführt_anführt:PART_V3Sg
angeführt_anführte:PART_V3Sg
angegangen_angehe:PART_V3Sg
angegangen_angehen:PART_INF
angegangen_angeht:PART_V3Sg
angegangen_anging:PART_V3Sg
angegangen_angingen:PART_V3Pl
angegangen_anzugehen:PART_INF
angegeben_angab:PART_V3Sg
angegeben_angaben:PART_V3Pl
angegeben_angeben:PART_INF
angegeben_angibt:PART_V3Sg
angegeben_anzugeben:PART_INF
angeglichen_angleichen:PART_V3Pl
angeglichen_angleicht:PART_V3Sg
angeglichen_anzugleichen:PART_INF
angegriffen_angreifen:PART_INF
angegriffen_angriff:PART_V3Sg
angegriffen_angriffen:PART_V3Pl
angegriffen_anzugreifen:PART_INF
angehalten_anhalten:PART_INF
angehalten_anhält:PART_V3Sg
angehalten_anzuhalten:PART_INF
angehe_angegangen:V3Sg_PART
angehe_angehen:V3Sg_INF
angehe_angeht:V3Sg_V3Sg
angehe_anging:V3Sg_V3Sg
angehe_anzugehen:V3Sg_INF
angeheizt_anheizen:PART_INF
angeheizt_anzuheizen:PART_INF
angehen_angegangen:INF_PART
angehen_angehe:INF_V3Sg
angehen_angeht:INF_V3Sg
angehen_anging:INF_V3Sg
angehen_angingen:V3Pl_V3Pl
angehen_anzugehen:INF_INF
angeheuert_anheuern:PART_INF
angeheuert_anheuerte:PART_V3Sg
angehoben_anheben:PART_INF
angehoben_anzuheben:PART_INF
angeht_angegangen:V3Sg_PART
angeht_angehe:V3Sg_V3Sg
angeht_angehen:V3Sg_INF
angeht_anging:V3Sg_V3Sg
angeht_angingen:V3Sg_V3Pl
angeht_anzugehen:V3Sg_INF
angehängt_anhängen:PART_INF
angehängt_anzuhängen:PART_INF
angehäuft_anhäufen:PART_INF
angehäuft_anzuhäufen:PART_INF
angehören_angehört:V3Pl_V3Sg
angehören_angehörte:V3Pl_V3Sg
angehören_angehörten:INF_V3Pl
angehört_angehören:V3Sg_V3Pl
angehört_angehörte:PART_V3Sg
angehört_angehörten:V3Sg_V3Pl
angehört_anhören:PART_INF
angehört_anhört:PART_V3Sg
angehört_anhörte:PART_V3Sg
angehört_anhörten:PART_V3Pl
angehört_anzuhören:PART_INF
angehörte_angehören:V3Sg_V3Pl
angehörte_angehört:V3Sg_PART
angehörte_angehörten:V3Sg_V3Pl
angehörten_angehören:V3Pl_INF
angehörten_angehört:V3Pl_V3Sg
angehörten_angehörte:V3Pl_V3Sg
angeklagt_anklagt:PART_V3Sg
angeklagt_anzuklagen:PART_INF
angeklickt_anklicken:PART_INF
angeklickt_anklickt:PART_V3Sg
angeklickt_anzuklicken:PART_INF
angeklopft_anklopfen:PART_INF
angekommen_ankam:PART_V3Sg
angekommen_ankomme:PART_V3Sg
angekommen_ankommen:PART_INF
angekommen_ankommt:PART_V3Sg
angekommen_anzukommen:PART_INF
angekreuzt_ankreuzen:PART_INF
angekurbelt_ankurbeln:PART_INF
angekurbelt_ankurbelt:PART_V3Sg
angekurbelt_anzukurbeln:PART_INF
angekündigt_ankündige:PART_V3Sg
angekündigt_ankündigen:PART_INF
angekündigt_ankündigt:PART_V3Sg
angekündigt_ankündigte:PART_V3Sg
angekündigt_ankündigten:PART_V3Pl
angekündigt_anzukündigen:PART_INF
angelastet_anlastet:PART_V3Sg
angelastet_anzulasten:PART_INF
angelaufen_anlaufe:PART_V3Sg
angelaufen_anlaufen:PART_INF
angelaufen_anläuft:PART_V3Sg
angelegt_anlege:PART_V3Sg
angelegt_anlegen:PART_INF
angelegt_anlegt:PART_V3Sg
angelegt_anlegte:PART_V3Sg
angelegt_anzulegen:PART_INF
angelehnt_anlehnen:PART_INF
angelehnt_anlehnt:PART_V3Sg
angeliefert_anliefert:PART_V3Sg
angelockt_anlocken:PART_INF
angelockt_anzulocken:PART_INF
angemeldet_anmelde:PART_V3Sg
angemeldet_anmelden:PART_INF
angemeldet_anmeldet:PART_V3Sg
angemeldet_anmeldete:PART_V3Sg
angemeldet_anmeldeten:PART_V3Pl
angemeldet_anzumelden:PART_INF
angemerkt_anmerken:PART_INF
angemerkt_anmerkt:PART_V3Sg
angemietet_anmieten:PART_INF
angemietet_anmietet:PART_V3Sg
angemietet_anzumieten:PART_INF
angenommen_annahm:PART_V3Sg
angenommen_annehme:PART_V3Sg
angenommen_annehmen:PART_V3Pl
angenommen_annimmt:PART_V3Sg
angenommen_annähmen:PART_V3Pl
angenommen_anzunehmen:PART_INF
angeordnet_anordnen:PART_INF
angeordnet_anordnet:PART_V3Sg
angeordnet_anordnete:PART_V3Sg
angeordnet_anzuordnen:PART_INF
angepasst_angepaßt:PART_PART
angepasst_anpassen:PART_INF
angepasst_anpasst:PART_V3Sg
angepasst_anpaßt:PART_V3Sg
angepasst_anzupassen:PART_INF
angepaßt_angepasst:PART_PART
angepaßt_anpassen:PART_INF
angepaßt_anpasst:PART_V3Sg
angepaßt_anpaßt:PART_V3Sg
angepaßt_anzupassen:PART_INF
angepeilt_anpeile:PART_V3Sg
angepeilt_anpeilen:PART_INF
angeprangert_anprangerte:PART_V3Sg
angepriesen_anpreisen:PART_INF
angepriesen_anpreist:PART_V3Sg
angepriesen_anpriesen:PART_V3Pl
angepriesen_anzupreisen:PART_INF
angeraten_anzuraten:PART_INF
angerechnet_anrechnen:PART_INF
angerechnet_anzurechnen:PART_INF
angeregt_anregen:PART_INF
angeregt_anregten:PART_V3Pl
angeregt_anzuregen:PART_INF
angereichert_anreichern:PART_INF
angereist_anreist:PART_V3Sg
angereist_anreisten:PART_V3Pl
angerichtet_anrichten:PART_V3Pl
angerichtet_anrichtet:PART_V3Sg
angerichtet_anzurichten:PART_INF
angerufen_anrief:PART_V1Sg
angerufen_anrufen:PART_V3Pl
angerufen_anrufst:PART_V2Sg
angerufen_anruft:PART_V3Sg
angerufen_anzurufen:PART_INF
angesagt_ansagen:PART_INF
angesagt_anzusagen:PART_INF
angeschafft_anschaffen:PART_INF
angeschafft_anzuschaffen:PART_INF
angeschaltet_anschalten:PART_INF
angeschaltet_anzuschalten:PART_INF
angeschaut_anschauen:PART_INF
angeschaut_anschaut:PART_V3Sg
angeschaut_anzuschauen:PART_INF
angeschlossen_angeschloßen:PART_PART
angeschlossen_anschliessen:PART_INF
angeschlossen_anschließen:PART_INF
angeschlossen_anschließt:PART_V3Sg
angeschlossen_anschlossen:PART_V3Pl
angeschlossen_anschloß:PART_V3Sg
angeschlossen_anzuschließen:PART_INF
angeschloßen_angeschlossen:PART_PART
angeschloßen_anschließen:PART_INF
angeschloßen_anschließt:PART_V3Sg
angeschloßen_anzuschließen:PART_INF
angeschrieben_anschreiben:PART_INF
angesehen_ansahen:PART_V3Pl
angesehen_ansehe:PART_V1Sg
angesehen_ansehen:PART_INF
angesehen_ansieht:PART_V3Sg
angesehen_anzusehen:PART_INF
angesetzt_ansetzen:PART_INF
angesetzt_ansetzt:PART_V3Sg
angesetzt_anzusetzen:PART_INF
angesiedelt_ansiedeln:PART_INF
angesiedelt_ansiedelt:PART_V3Sg
angesiedelt_ansiedle:PART_V3Sg
angesiedelt_anzusiedeln:PART_INF
angesprochen_ansprach:PART_V3Sg
angesprochen_anspreche:PART_V3Sg
angesprochen_ansprechen:PART_INF
angesprochen_anspricht:PART_V3Sg
angesprochen_anzusprechen:PART_INF
angesprungen_anspringt:PART_V3Sg
angestachelt_anstacheln:PART_V3Pl
angestanden_anstehen:PART_V3Pl
angestanden_ansteht:PART_V3Sg
angesteckt_anstecken:PART_INF
angesteckt_anzustecken:PART_INF
angestellt_anstellen:PART_INF
angestellt_anstellt:PART_V3Sg
angestellt_anstellte:PART_V3Sg
angestellt_anstellten:PART_V3Pl
angestellt_anzustellen:PART_INF
angesteuert_ansteuern:PART_V3Pl
angesteuert_ansteuert:PART_V3Sg
angesteuert_ansteuerten:PART_V3Pl
angesteuert_anzusteuern:PART_INF
angestiegen_ansteige:PART_V3Sg
angestiegen_ansteigen:PART_INF
angestiegen_ansteigt:PART_V3Sg
angestiegen_anstieg:PART_V3Sg
angestiegen_anstiegen:PART_V3Pl
angestoßen_anstoßen:PART_INF
angestoßen_anzustoßen:PART_INF
angestrebt_anstrebe:PART_V3Sg
angestrebt_anstreben:PART_INF
angestrebt_anstrebt:PART_V3Sg
angestrebt_anstrebte:PART_V3Sg
angestrebt_anstrebten:PART_V3Pl
angestrebt_anzustreben:PART_INF
angestrengt_anstrengen:PART_INF
angestrengt_anstrengt:PART_V3Sg
angestrengt_anzustrengen:PART_INF
angesucht_ansuchen:PART_INF
angetreten_antrat:PART_V3Sg
angetreten_antreten:PART_INF
angetreten_antritt:PART_V3Sg
angetreten_anzutreten:PART_INF
angetrieben_antreibe:PART_V3Sg
angetrieben_antreiben:PART_INF
angetrieben_antreibt:PART_V3Sg
